export const dataPrices = [
    {
        id: 1,
        name: "Пакет Экспресс",
        price: "5 000 руб.",
        image: "1 образ",
        requisites: "1 реквизит на выбор",
        photoZone: "1 фотозона на виниловом фоне(цвет на выбор), украшенная шарами",
        photos: "10 фотографий в обработке",
        time: "Время съемки - 30 минут",
        period: "Готовность фотографий - 1 неделя"
    },
    {
        id: 2,
        name: "Пакет Классический",
        price: "7 000 руб.",
        image: "2-3 образа",
        requisites: "3 реквизита на выбор",
        photoZone: "2 фотозона на виниловом фоне(цвет на выбор), одна из них, украшенная шарами + 1 тканевый фотофон",
        photos: "25 фотографий в обработке",
        time: "Время съемки - 1 час",
        period: "Готовность фотографий - 2 недели"
    },
    {
        id: 3,
        name: "Пакет Макси",
        price: "10 000 руб.",
        image: "3-4 образа",
        requisites: "Весь имеющийся реквизит на выбор",
        photoZone: "Все фотозоны, включая фотозону из натурального дерева",
        photos: "40 фотографий в обработке",
        time: "Время съемки - 2 часа",
        period: "Готовность фотографий - 3 недели"
    }
]